[
  "content-creator-plugin",
  "graph-home-page",
  "obsidian-git",
  "plugin-content-creation",
  "plugin-panel-edit",
  "content-creation-plugin",
  "graph-tags-filter",
  "plugin-home-page",
  "plugin-timeline-visualiser",
  "plugin-comic-viewer"
]